tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'thoughtbot/formulae'
brew 'aria2'
brew 'autoconf'
brew 'bats'
brew 'brew-cask'
brew 'cdrtools'
brew 'cloc'
brew 'coreutils'
brew 'docker'
brew 'ffmpeg'
brew 'fish'
brew 'fortune'
brew 'gettext'
brew 'glib'
brew 'gmp'
brew 'gnu-tar'
brew 'gnupg'
brew 'gnutls'
brew 'go'
brew 'htop-osx'
brew 'httpie'
brew 'jpeg'
brew 'jq'
brew 'lame'
brew 'libevent'
brew 'libffi'
brew 'libtasn1'
brew 'libvo-aacenc'
brew 'libyaml'
brew 'md5sha1sum'
brew 'nettle'
brew 'nmap'
brew 'openssl'
brew 'p7zip'
brew 'pixman'
brew 'pkg-config'
brew 'pv'
brew 'qemu'
brew 'rbenv', args: ['HEAD']
brew 'rcm'
brew 'readline'
brew 'ruby-build', args: ['HEAD']
brew 'shellcheck'
brew 'ssh-copy-id'
brew 'tmux'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'x264'
brew 'xvid'
cask 'java'
brew 'maven'
brew 'git'
brew 'git-flow'
