tap "anchore/grype"
tap "cmacrae/formulae"
tap "homebrew/bundle"
tap "homebrew/services"
tap "thoughtbot/formulae"
tap "thoughtbot/rcm"
tap "wagoodman/dive"
brew 'cowsay'
brew "act"
brew "anchore/grype/grype"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "bazelisk"
brew "binutils"
brew "binwalk"
brew "buildifier"
brew "cdrtools"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "cosign"
brew "direnv"
brew "dive"
brew "exiftool"
brew "fish"
brew "fortune"
brew "gh"
brew "git-delta"
brew "git-lfs"
brew "git"
brew "glib"
brew "gmp"
brew "gnu-tar"
brew "gnutls"
brew "go"
brew "gobject-introspection"
brew "goreleaser"
brew "govc"
brew "hashcat"
brew "helm"
brew "helmfile"
brew "htop"
brew "httpie"
brew "hugo"
brew "hwloc"
brew "hydra"
brew "imagemagick"
brew "ipmitool"
brew "john"
brew "jpeg"
brew "jq"
brew "k9s"
brew "kubectx"
brew "kubernetes-cli"
brew "kustomize"
brew "lame"
brew "libass"
brew "libevent"
brew "libffi"
brew "libfido2"
brew "libheif"
brew "libmicrohttpd"
brew "libpng"
brew "libraqm"
brew "librsvg"
brew "libslirp"
brew "libssh"
brew "libtasn1"
brew "libtool"
brew "libuv"
brew "libvo-aacenc"
brew "libyaml"
brew "llvm"
brew "make"
brew "mas"
brew "maven"
brew "md5sha1sum", link: false
brew "media-info"
brew "minikube"
brew "mkcert"
brew "mosh"
brew "mozjpeg"
brew "mtr"
brew "mysql-client"
brew "nasm"
brew "neofetch"
brew "nettle"
brew "nghttp2"
brew "nmap"
brew "numpy", link: false
brew "nvm"
brew "oniguruma"
brew "openssh"
brew "openssl@3"
brew "p11-kit"
brew "p7zip"
brew "packer"
brew "pango"
brew "pillow"
brew "pinentry-mac"
brew "pixman"
brew "pkg-config"
brew "protobuf", link: false
brew "protoc-gen-go"
brew "pv"
brew "pyenv"
brew "python@3.10"
brew "qemu"
brew "rbenv"
brew "rcm"
brew "readline"
brew "ruby-build"
brew "ruby"
brew "s3cmd"
brew "shared-mime-info"
brew "shellcheck"
brew "skopeo"
brew "srt"
brew "ssh-copy-id"
brew "sshuttle"
brew "syft"
brew "tcl-tk"
brew "telnet"
brew "tig"
brew "tmate"
brew "tmux"
brew "toilet"
brew "vifm"
brew "vim"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "x264"
brew "xvid"
brew "yq"
brew "zlib"
cask "1password"
cask "1password-cli"
cask "arc"
cask "daisydisk"
cask "devonthink"
cask "discord"
cask "docker"
cask "font-fira-code"
cask "font-fontawesome"
cask "font-meslo-lg-nerd-font"
cask "istat-menus"
cask "iterm2"
cask "linear-linear"
cask "obsidian"
cask "ollama"
cask "rapidapi"
cask "resolutionator"
cask "slack"
cask "synology-drive"
cask "tailscale"
cask "telegram"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "wezterm"
cask "xscreensaver"
mas "The Unarchiver", id: 425424353
