brew 'cowsay'
brew "act"
brew "anchore/grype/grype"
brew "ansible"
brew "aria2"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "bats"
brew "bazel"
brew "binutils"
brew "binwalk"
brew "buildifier"
brew "ccd2iso"
brew "cdrtools"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "cosign"
brew "direnv"
brew "earthly/earthly/earthly"
brew "eblot/armeabi/arm-none-eabi-gcc"
brew "exiftool"
brew "ffmpeg"
brew "fish"
brew "fortune"
brew "gdk-pixbuf"
brew "gettext"
brew "gh"
brew "git-delta"
brew "git-hooks"
brew "git-lfs"
brew "git"
brew "glib"
brew "gmp"
brew "gnu-tar"
brew "gnutls"
brew "go"
brew "gobject-introspection"
brew "goreleaser"
brew "goreleaser/tap/goreleaser"
brew "govc"
brew "graphviz"
brew "guile"
brew "harfbuzz"
brew "hashcat"
brew "helm"
brew "helmfile"
brew "htop"
brew "httpie"
brew "hugo"
brew "hwloc"
brew "hydra"
brew "imagemagick"
brew "ipmitool"
brew "john"
brew "jpeg"
brew "jq"
brew "k9s"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "kubectx"
brew "kubernetes-cli"
brew "kustomize"
brew "lame"
brew "libass"
brew "libevent"
brew "libffi"
brew "libfido2"
brew "libheif"
brew "libmicrohttpd"
brew "libpng"
brew "libraqm"
brew "librsvg"
brew "libslirp"
brew "libssh"
brew "libtasn1"
brew "libtool"
brew "libuv"
brew "libvo-aacenc"
brew "libyaml"
brew "llvm"
brew "make"
brew "mas"
brew "maven"
brew "md5sha1sum", link: false
brew "media-info"
brew "minikube"
brew "mkcert"
brew "mosh"
brew "mozjpeg"
brew "mtr"
brew "mutt"
brew "mysql-client"
brew "nasm"
brew "neofetch"
brew "neovim"
brew "nettle"
brew "nghttp2"
brew "nmap"
brew "numpy", link: false
brew "nvm"
brew "octant"
brew "oniguruma"
brew "openssh"
brew "openssl@3"
brew "p11-kit"
brew "p7zip"
brew "packer"
brew "pango"
brew "pillow"
brew "pinentry-mac"
brew "pixman"
brew "pkg-config"
brew "ponysay"
brew "povray"
brew "protobuf", link: false
brew "protoc-gen-go"
brew "pv"
brew "pyenv"
brew "python@3.10"
brew "python@3.9"
brew "qemu"
brew "rbenv"
brew "rcm"
brew "readline"
brew "ruby-build"
brew "ruby"
brew "rust"
brew "s3cmd"
brew "shared-mime-info"
brew "shellcheck"
brew "skopeo"
brew "srt"
brew "ssh-copy-id"
brew "sshuttle"
brew "syft"
brew "tcl-tk"
brew "telegram-cli"
brew "telnet"
brew "terraform"
brew "testdisk"
brew "tig"
brew "tmate"
brew "tmux"
brew "upx"
brew "vifm"
brew "vim"
brew "vmware-tanzu/carvel/imgpkg"
brew "vmware-tanzu/carvel/kapp"
brew "vmware-tanzu/kpack-cli/kp"
brew "vmware-tanzu/tanzu/tanzu-community-edition"
brew "wagoodman/dive/dive"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "x264"
brew "xvid"
brew "zlib"
cask "4k-video-downloader"
cask "alacritty"
cask "audio-hijack"
cask "daisydisk"
cask "docker"
cask "fig"
cask "font-fontawesome"
cask "font-meslo-lg-nerd-font"
cask "grammarly"
cask "handbrake"
cask "iterm2"
cask "keyboard-maestro"
cask "loopback"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "ngrok"
cask "paw"
cask "slack"
cask "sourcetree"
cask "tor-browser"
cask "vagrant"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "vmware-fusion"tap "anchore/grype"
cask "whatsapp"
cask "xscreensaver"
mas "Fantastical", id: 975937182
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Serial", id: 877615577
mas "Tailscale", id: 1475387142
mas "The Clock", id: 488764545
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "WiFi Signal", id: 525912054
mas "Xcode", id: 497799835
tap "bazelbuild/tap"
tap "cmacrae/formulae"
tap "eblot/armeabi"
tap "gobuffalo/tap"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "thoughtbot/formulae"
tap "thoughtbot/rcm"
tap "vmware-tanzu/carvel"
tap "vmware-tanzu/kpack-cli"
tap "vmware-tanzu/tanzu"
tap "wagoodman/dive"
