tap 'caskroom/cask'
tap 'drone/drone'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'thoughtbot/formulae'
tap 'thoughtbot/rcm'
brew 'adns'
brew 'ansible'
brew 'aom'
brew 'aria2'
brew 'asciinema'
brew 'autoconf'
brew 'awscli'
brew 'bash'
brew 'bats'
brew 'bazel'
brew 'buffalo'
brew 'cairo'
brew 'cctools'
brew 'cdrtools'
brew 'cloc'
brew 'coreutils'
brew 'direnv'
brew 'docker'
brew 'drone'
brew 'ffmpeg'
brew 'fish'
brew 'flac'
brew 'fontconfig'
brew 'fortune'
brew 'freetype'
brew 'frei0r'
brew 'fribidi'
brew 'gdbm'
brew 'gettext'
brew 'giflib'
brew 'git-hooks'
brew 'git-lfs'
brew 'git'
brew 'glib'
brew 'gmp'
brew 'gnu-tar'
brew 'gnupg'
brew 'gnutls'
brew 'go'
brew 'goreleaser'
brew 'gox'
brew 'graphite2'
brew 'harfbuzz'
brew 'htop'
brew 'httpie'
brew 'hub'
brew 'hugo'
brew 'icu4c'
brew 'ilmbase'
brew 'imagemagick'
brew 'jansson'
brew 'jpeg'
brew 'jq'
brew 'kubernetes-cli'
brew 'kustomize'
brew 'lame'
brew 'leptonica'
brew 'libass'
brew 'libassuan'
brew 'libbluray'
brew 'libconfig'
brew 'libde265'
brew 'libevent'
brew 'libffi'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libheif'
brew 'libidn2'
brew 'libksba'
brew 'libogg'
brew 'libomp'
brew 'libpng'
brew 'libsamplerate'
brew 'libsndfile'
brew 'libsoxr'
brew 'libssh'
brew 'libssh2'
brew 'libtasn1'
brew 'libtiff'
brew 'libtool'
brew 'libunistring'
brew 'libusb'
brew 'libvo-aacenc'
brew 'libvorbis'
brew 'libvpx'
brew 'libyaml'
brew 'little-cms2'
brew 'lua'
brew 'maven'
brew 'md5sha1sum'
brew 'mkcert'
brew 'mozjpeg'
brew 'msgpack'
brew 'ncurses'
brew 'nettle'
brew 'nmap'
brew 'npth'
brew 'nvm'
brew 'oniguruma'
brew 'opencore-amr'
brew 'openexr'
brew 'openjpeg'
brew 'openssl'
brew 'opus'
brew 'p11-kit'
brew 'p7zip'
brew 'packer'
brew 'pcre'
brew 'pcre2'
brew 'perl'
brew 'pinentry'
brew 'pixman'
brew 'pkg-config'
brew 'pv'
brew 'pyenv'
brew 'python'
brew 'python@2'
brew 'qemu'
brew 'rbenv'
brew 'rcm'
brew 'readline'
brew 'rtmpdump'
brew 'rubberband'
brew 'ruby-build'
brew 'ruby'
brew 'sdl2'
brew 'shared-mime-info'
brew 'watch'
brew 'shellcheck'
brew 'snappy'
brew 'speex'
brew 'sqlite'
brew 'ssh-copy-id'
brew 'sshuttle'
brew 'telegram-cli'
brew 'terraform'
brew 'tesseract'
brew 'theora'
brew 'tig'
brew 'tmate'
brew 'tmux'
brew 'unbound'
brew 'vde'
brew 'vifm'
brew 'vim'
brew 'webp'
brew 'wget'
brew 'wireguard-go'
brew 'wireguard-tools'
brew 'x264'
brew 'x265'
brew 'xvid'
brew 'xz'
brew 'zlib'